{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  Let me tell you their stories... : <VerySmall>First there was lame Bob, on a kitchen expedition. He slipped on a piece of soap and was impaled by a skewer... Poor kid... But that's nothing compared to Chips, who tried to cross a stretch of yellowish water to escape his pursuers... No one knew how dangerous frying oil was back then... </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF9EE9CB40415C10CA9933A026D001F2"
		},
		{
			"Source":
			{
				"Text": "  Let me tell you their stories... : <VerySmall>First there was lame Bob, on a kitchen expedition. He slipped on a piece of soap and was impaled by a skewer... Poor kid... But that's nothing compared to Chips, who tried to cross a stretch of yellowish water to escape his pursuers... No one knew how dangerous frying oil was back then... </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BEEE2394D2A70531ADCB9829661EC34"
		},
		{
			"Source":
			{
				"Text": " Surprise"
			},
			"Translation":
			{
				"Text": "Surprise"
			},
			"Key": "D1AF79B74FA43EE0A8B074A118AE6225"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "52C0A9A44B5E318E6B6B49A0725A4D62"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "9A00CF014E24FB79670C7BA8DB82F5B6"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "3F5FA6854205C9E4B175C8B63862E55B"
		},
		{
			"Source":
			{
				"Text": "*Croak*, close call. Without me ye’d already be in a cooking pan."
			},
			"Translation":
			{
				"Text": "*Croa*, c'était pas loin, sans moi tu aurais fini dans une casserole"
			},
			"Key": "1DF509E040F6558D5CA00B8D6A1FB8C8"
		},
		{
			"Source":
			{
				"Text": "*Croak*, feels good to rest after another successful mission. I just need to take a breather and I’ll be ready to get back to it."
			},
			"Translation":
			{
				"Text": "*Croa*, ça fait du bien de se reposer après une mission réussie. J'ai seulement besoin de souffler un coup et je serais prêt pour y retourner"
			},
			"Key": "604A97D54CED08B3121155ABAFD42FA1"
		},
		{
			"Source":
			{
				"Text": "*Croak*, feels good to rest after another successful mission. I just need to take a breather and I’ll be ready to get back to it."
			},
			"Translation":
			{
				"Text": "*Croa*, ça fait du bien de se reposer après une mission réussie. J'ai seulement besoin de souffler un coup et je serais prêt pour y retourner"
			},
			"Key": "7FED3F9144814809676E268B448491C3"
		},
		{
			"Source":
			{
				"Text": "....."
			},
			"Translation":
			{
				"Text": "....."
			},
			"Key": "9A9CD1FE4D754CBD43E7A2A51E99D034"
		},
		{
			"Source":
			{
				"Text": "......."
			},
			"Translation":
			{
				"Text": "......."
			},
			"Key": "8B02F39B44E4FF135C2D5F932E812B03"
		},
		{
			"Source":
			{
				"Text": "......."
			},
			"Translation":
			{
				"Text": "......."
			},
			"Key": "590698A74496B3658E3442ADB72C2924"
		},
		{
			"Source":
			{
				"Text": "...Th-thank-Thank y-you? I g-guess?"
			},
			"Translation":
			{
				"Text": "...M-mer-Merci ? I c-crois ?"
			},
			"Key": "338E5B7D414055A56DD3499A5063116E"
		},
		{
			"Source":
			{
				"Text": "<Blue>Je t'en supplie...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A57BBD54D3D2A10854536AB7017E0D6"
		},
		{
			"Source":
			{
				"Text": "<Red>Je suis poichon.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FC7FBC2401D926F47EFAF9BCB8ACEBD"
		},
		{
			"Source":
			{
				"Text": "A- Am I? Well if you say so I... I’d like to make myself useful. If you ever go back u- up there... um... let me come with you p-please."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE51550648436D063398C496620679F7"
		},
		{
			"Source":
			{
				"Text": "Alright alright, welcome to [underground town name]. These cats won’t find us here."
			},
			"Translation":
			{
				"Text": "Bien bien, bienvenue au bazare. Ces chats ne nous trouverons pas ici."
			},
			"Key": "599735874053781CB7ED4F96338461E3"
		},
		{
			"Source":
			{
				"Text": "Alright, i think we lost them..."
			},
			"Translation":
			{
				"Text": "Très bien, je crois qu'on les a semé..."
			},
			"Key": "69564322486ACA0EDB3C3EA1C84EEA37"
		},
		{
			"Source":
			{
				"Text": "Awkward"
			},
			"Translation":
			{
				"Text": "Gênant"
			},
			"Key": "06A1CFA440928F92AFA680B0B94CE1C3"
		},
		{
			"Source":
			{
				"Text": "Be realistic,  demand the impossible. "
			},
			"Translation":
			{
				"Text": "Soit réaliste, demande l'impossible"
			},
			"Key": "9ABFDC9546B440BB1A959E9974A35993"
		},
		{
			"Source":
			{
				"Text": "Betty"
			},
			"Translation":
			{
				"Text": "Betty"
			},
			"Key": "1F25D2F24FC582F75666198D35A29748"
		},
		{
			"Source":
			{
				"Text": "But I got lost..."
			},
			"Translation":
			{
				"Text": "Mais je me suis perdu..."
			},
			"Key": "F4A747564C653EBBF7086281D0B27590"
		},
		{
			"Source":
			{
				"Text": "But from what you told me, there is another one up here, so this rescue mission is far from over."
			},
			"Translation":
			{
				"Text": "Mais de ce que tu m'as dis, il y a un autre au dessus alors cette mission est "
			},
			"Key": "0903194345FD8CD0FF8E7DA07A6A08BD"
		},
		{
			"Source":
			{
				"Text": "Bye bye! "
			},
			"Translation":
			{
				"Text": "Bye bye !"
			},
			"Key": "1DE63C134C16ED957114E5833C60B9C6"
		},
		{
			"Source":
			{
				"Text": "Can... I go with you? I can be useful I promise. Call me if you see something heavy you’d like to see somewhere else... or not at all."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BDC10184DEC2AEFAA74B2A874B4B974"
		},
		{
			"Source":
			{
				"Text": "Catch this tongue quicly, i’m gonna get you outta here !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E23CA0B4A503D8380600E82C7BC5B36"
		},
		{
			"Source":
			{
				"Text": "Comrades, We can't go on this way. It's time for revolution! "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D65009084462209DB854FF9ADB332272"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Defaut"
			},
			"Key": "C754B05640D22E83E6D168AD262FCAF5"
		},
		{
			"Source":
			{
				"Text": "Everyone prefers to try their luck elsewhere than in this cursed hotel... Many ambitious young people have never returned...  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A39A47F2478D71F9BBAC099784996096"
		},
		{
			"Source":
			{
				"Text": "Everyone prefers to try their luck elsewhere than in this cursed hotel... Many ambitious young people have never returned...  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C11F1E4F4EC237A1FDCE598A6167AF19"
		},
		{
			"Source":
			{
				"Text": "Fatty Cat"
			},
			"Translation":
			{
				"Text": "Gros chat"
			},
			"Key": "32A26539452261743C3A59B54E13891E"
		},
		{
			"Source":
			{
				"Text": "Fatty huh? This is going to be tough. I’ve been in and out of this “Meowtel” for a while now. Security is top notch."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0117431E433DED72C9C8A5BD99698FC2"
		},
		{
			"Source":
			{
				"Text": "Fin du menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEE4C08048810B2CF9F470B019AED597"
		},
		{
			"Source":
			{
				"Text": "Follow me, I'm taking you somewhere safe from these felins."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C55158DC446D853067C8EDB832BE799C"
		},
		{
			"Source":
			{
				"Text": "Give a Gift"
			},
			"Translation":
			{
				"Text": "Donner un cadeau"
			},
			"Key": "07674D3A4962A48FAF5180ABCDB94656"
		},
		{
			"Source":
			{
				"Text": "Give a gift"
			},
			"Translation":
			{
				"Text": "Donner un cadeau"
			},
			"Key": "084054F4434EFE57A8C309909723C8D2"
		},
		{
			"Source":
			{
				"Text": "Give a gift"
			},
			"Translation":
			{
				"Text": "Donner un cadeau"
			},
			"Key": "B4451B874EF91E6B06C4B0B14FE09720"
		},
		{
			"Source":
			{
				"Text": "Got it!"
			},
			"Translation":
			{
				"Text": "Compris !"
			},
			"Key": "30F1396C4AE919E06124C1B7711643AD"
		},
		{
			"Source":
			{
				"Text": "Got it! "
			},
			"Translation":
			{
				"Text": "Compris !"
			},
			"Key": "48F22EB343305FA15861AE9932F47761"
		},
		{
			"Source":
			{
				"Text": "Happy"
			},
			"Translation":
			{
				"Text": "Joyeux"
			},
			"Key": "B445880846C3F0BB8D56D8B58EE06CD0"
		},
		{
			"Source":
			{
				"Text": "He put that thing over me and I was so scared he would crush me if I moved... but I guess he forgot about me. Have you seen him?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39AD7A9542F00D41E2B3A4AE7679DDF2"
		},
		{
			"Source":
			{
				"Text": "Hey rookie! Yes, you there! "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1DD08E646DBE8A582B516A3F1573C12"
		},
		{
			"Source":
			{
				"Text": "Hey! Is anybody here? "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C914B9954C70465BACA8D9A2AB86895E"
		},
		{
			"Source":
			{
				"Text": "Hey, kid! I'm not gonna lie, it's not the best time to be here. Anyway, I hope you enjoy your brief stay... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FA7F0E04016A53ECAA988AB7263E006"
		},
		{
			"Source":
			{
				"Text": "Hi, uh, thank you so much for saving me... without you I would probably still be under that mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2464D8724F487BB4361FD99B8D528FF3"
		},
		{
			"Source":
			{
				"Text": "Hoooo... Welcome among us youg boy... It’s been a while we didn’t see a new face... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AEA28BF4E1DD8C62900EEB9115FC37E"
		},
		{
			"Source":
			{
				"Text": "Hoooo... Welcome among us youg boy... It’s been a while we didn’t see a new face... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25A7ED2E4BC0BBECE15C0295D0BB2D41"
		},
		{
			"Source":
			{
				"Text": "I might almost owe you one at the end, who knows?  ? Hihihihi... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94A8FAEB481AAF6CAAF0A18835CDA33C"
		},
		{
			"Source":
			{
				"Text": "I often go solo to rescue lost souls like you. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB26FCDB4760F3EAC35F0FBF9AD0020A"
		},
		{
			"Source":
			{
				"Text": "I... left home to... travel around! Explore and see new things. I'm making a p, p, pilgrimage !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7122FB844C3C0C75FF0A2B8660867DDF"
		},
		{
			"Source":
			{
				"Text": "I’m going to keep an eye out for you."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88CFA0B04E1C0A7E244C32B741F920DC"
		},
		{
			"Source":
			{
				"Text": "Karl"
			},
			"Translation":
			{
				"Text": "Karl"
			},
			"Key": "89F1CC064813F490410F7A8EA46E8EC0"
		},
		{
			"Source":
			{
				"Text": "Keep strugling my dear... The more chaos you cause here, the more i can spread my web..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "615F6F8D4230F50F42C9ACB7E56684B1"
		},
		{
			"Source":
			{
				"Text": "Kitties working here are trained to prey on us. You’re going to need someone watching over you."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AE8E7F3455CCCC8876280939F6426AF"
		},
		{
			"Source":
			{
				"Text": "MAIS NAN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F098CB5245C21C94556A9AA6B5FDED4D"
		},
		{
			"Source":
			{
				"Text": "MAIS OUI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF0C97714AECA8DD6CDEB0B54CF7D8ED"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBF96D874C204D7DD25C37BE31547C35"
		},
		{
			"Source":
			{
				"Text": "Mistake"
			},
			"Translation":
			{
				"Text": "Erreur"
			},
			"Key": "39535DEE42898786B3F36587412D4FEA"
		},
		{
			"Source":
			{
				"Text": "Ne m'oublie pas. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "962CDAFD43EA6D6E25FAD58344DB4835"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "9C72E1D64BD402FE7B7928BDA6B18DCA"
		},
		{
			"Source":
			{
				"Text": "Nope"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "38F95A9647298FE15495389CA2F590FD"
		},
		{
			"Source":
			{
				"Text": "Obviously. For dangerous missions like this one, rookies like you need to be accompanied."
			},
			"Translation":
			{
				"Text": "Evidemment. Pour les missions dangereuses comme celle ci, tu vas avoir besoin de compagnie le bleu."
			},
			"Key": "AAF66C334D3ECCCC731D46AF4DE061B6"
		},
		{
			"Source":
			{
				"Text": "Pika"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A20A60F54CFEF5252E6EF0A28DBE6823"
		},
		{
			"Source":
			{
				"Text": "REVOLUTION ! "
			},
			"Translation":
			{
				"Text": "REVOLUTION !"
			},
			"Key": "FAA0FBB0442AFBA38695E4B62885BFCC"
		},
		{
			"Source":
			{
				"Text": "Rescuing your friend? I see. I don’t know if I should applaud your courage or scold your recklessness. Who captured him?"
			},
			"Translation":
			{
				"Text": "Sauver ton pote ? Je vois. Je sais pas si je devrais applaudir ton courage ou gronder ta témérité. Qui l'a capturé ?"
			},
			"Key": "F87E8A3A42C306C622D0268081E4BD12"
		},
		{
			"Source":
			{
				"Text": "S-see you soon!"
			},
			"Translation":
			{
				"Text": "O-on se voit plus tard ?"
			},
			"Key": "C11F8AB441193BB31DBCBC905FE14A1E"
		},
		{
			"Source":
			{
				"Text": "S-sorry for that... i got carried away.  "
			},
			"Translation":
			{
				"Text": "D-désolé pour ça... J'ai été aidé."
			},
			"Key": "9D642536418A937EAC4D6AB90C000AD0"
		},
		{
			"Source":
			{
				"Text": "Shipsy"
			},
			"Translation":
			{
				"Text": "Shipsy"
			},
			"Key": "4C4D39C64E5A1212C9361BBB09216083"
		},
		{
			"Source":
			{
				"Text": "Snack"
			},
			"Translation":
			{
				"Text": "Snack"
			},
			"Key": "313C81184D46F194090C68B470AF0E1E"
		},
		{
			"Source":
			{
				"Text": "So tell me, rookie, what is a little mouse like you doing here?"
			},
			"Translation":
			{
				"Text": "Alors dis moi, le bleu, qu'est-ce qu'une petite sourie comme toi fais ici."
			},
			"Key": "1FEBDDCB4E75137E8378E691044C7E3A"
		},
		{
			"Source":
			{
				"Text": "So, what are you doing here ? "
			},
			"Translation":
			{
				"Text": "Alors dis moi, qu'est-ce que tu fais ici ?"
			},
			"Key": "668753814397F0296FFE9F8FDF040FF7"
		},
		{
			"Source":
			{
				"Text": "Something for me, mh? Oh! Thank you, that’s very kind of you, rookie."
			},
			"Translation":
			{
				"Text": "Quelque chose pour moi, mh ? Oh ! Merci, c'est très sympa, le bleu."
			},
			"Key": "0B8053DF4B26A6BBD7AA529A15A2FE76"
		},
		{
			"Source":
			{
				"Text": "Sorry to bother y-you but... i’m a little scared under this mug, and, and... I would like to go if the old sir cat is okay with it... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B986AFAE4E3973BFEEA54FB62D880D80"
		},
		{
			"Source":
			{
				"Text": "That's for m-me? I will cherish it, thank you very much!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC7370C449ECF417BAE2DAB89860EBFD"
		},
		{
			"Source":
			{
				"Text": "They oppress us, drive us out, destroy everything in their path. So let me tell you, who are the real pests? "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC7C38F04BE0526ED958D999A1444FF4"
		},
		{
			"Source":
			{
				"Text": "They’re not giving up... Don't stop, they're coming! I got yer’ back. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E8092F749AE7C151448EDABE104BF94"
		},
		{
			"Source":
			{
				"Text": "This place is dangerous and even experienced fellas get lost in it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62762EDD4A24F6A1788171948E0B8FAC"
		},
		{
			"Source":
			{
				"Text": "What can I do for you?"
			},
			"Translation":
			{
				"Text": "Qu'est-ce que je peux faire pour toi ?"
			},
			"Key": "327D3043442D5BB655AE80BA664DB8D8"
		},
		{
			"Source":
			{
				"Text": "What were you doing here?"
			},
			"Translation":
			{
				"Text": "Qu'est-ce que tu faisais ici ?"
			},
			"Key": "90618F3B4D84A1513DFC76836613B6C6"
		},
		{
			"Source":
			{
				"Text": "Why were you in the Meowtel in the first place?"
			},
			"Translation":
			{
				"Text": "Pourquoi tu étais au Meowtel déjà ?"
			},
			"Key": "DC50D87A41142045EB6CA3BBAF0647E9"
		},
		{
			"Source":
			{
				"Text": "Why were you in the Meowtel in the first place?"
			},
			"Translation":
			{
				"Text": "Pourquoi tu étais au Meowtel déjà ?"
			},
			"Key": "C67F49B84CD4416388718F97DB019AB1"
		},
		{
			"Source":
			{
				"Text": "Would you look at that, what a tasty looking fly... oh it’s for me? Good jolly, this will make for an immaculate breakfast, thanks a lot, rookie!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A380A9AF43086112648AF29BC715262D"
		},
		{
			"Source":
			{
				"Text": "Ye-yes? Did i do something wrong? "
			},
			"Translation":
			{
				"Text": "O-oui ? j'ai fais quelque chose de mal ?"
			},
			"Key": "80FFEEBD4D0A3DAF3329FD8340D96ABA"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "6E31DE1A4B9CDBA8B2D946B052D89ACC"
		},
		{
			"Source":
			{
				"Text": "Yes or no?"
			},
			"Translation":
			{
				"Text": "Oui ou non ?"
			},
			"Key": "60DA3BC34B3CBCCCE800328AEC2F7AB5"
		},
		{
			"Source":
			{
				"Text": "Yes rookie? "
			},
			"Translation":
			{
				"Text": "Oui le nouveau ?"
			},
			"Key": "85BEC03D4BFA0F2EAE5C17ADCFC02A14"
		},
		{
			"Source":
			{
				"Text": "Yes... It's perfect... "
			},
			"Translation":
			{
				"Text": "Oui... C'est parfait..."
			},
			"Key": "AC6172AB48F189B8F76C72942773F53E"
		},
		{
			"Source":
			{
				"Text": "You did’n’t listen right ? "
			},
			"Translation":
			{
				"Text": "Tu n'as pas écouté, pas vrai ?"
			},
			"Key": "71B4C25E4487713DE21670A3FEE96EF7"
		},
		{
			"Source":
			{
				"Text": "You did’n’t listen right ? "
			},
			"Translation":
			{
				"Text": "Tu n'as pas écouté, pas vrai ?"
			},
			"Key": "E48627DC44312E6D0A7D148AF6E6506D"
		},
		{
			"Source":
			{
				"Text": "You nee’d something kiddo ? "
			},
			"Translation":
			{
				"Text": "Besoin de quelque chose gamin ?"
			},
			"Key": "77F587594AA73F056100EA9ACD0235BE"
		},
		{
			"Source":
			{
				"Text": "You went to the Meowtel alone and came back unscathed? Interesting..."
			},
			"Translation":
			{
				"Text": "Tu es allé au Mewotel tout seul et revenu sans une égratinure ? Interessant..."
			},
			"Key": "23B1455443E9B4126DDE3EA4EEA405A1"
		},
		{
			"Source":
			{
				"Text": "Your so strong!"
			},
			"Translation":
			{
				"Text": "Tu es trop fort !"
			},
			"Key": "C25A9741427B3D1AD4921A881BA3DCFF"
		},
		{
			"Source":
			{
				"Text": "You’re coming back with me?"
			},
			"Translation":
			{
				"Text": "Tu reviens avec moi ?"
			},
			"Key": "00A32F6E436D81C63753E2ACF6267AED"
		},
		{
			"Source":
			{
				"Text": "You’re coming back with me?"
			},
			"Translation":
			{
				"Text": "Tu reviens avec moi ?"
			},
			"Key": "E66894B74D57CBB41B77C9A0F039AF56"
		},
		{
			"Source":
			{
				"Text": "You’re... you’re not gonna eat me, right? Oh, you’re not a cat."
			},
			"Translation":
			{
				"Text": "Tu... ne vas pas me manger, pas vrai ? Oh, tu n'es pas un chat."
			},
			"Key": "05A8A627477EB7C52BFDCF9BF68235BC"
		},
		{
			"Source":
			{
				"Text": "but for now, I’m just.... gonna go rest for a while. I’ll let you visit. See ya later, rookie."
			},
			"Translation":
			{
				"Text": "Mais pour l'instant, je vais juste... me reposer un peu. Je te laisse visiter. à plus le nouveau."
			},
			"Key": "AC6355E4440D31E3DFAF7BAC1F34D713"
		},
		{
			"Source":
			{
				"Text": "chu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8EEE2AD4F4CCC8AF07ACC86A05C04E1"
		},
		{
			"Source":
			{
				"Text": "reazraezraezraezrzaeraezrerazerazerazerzrzaerazrzer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06F745CE4F8C551C50A3F989F186B3C2"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "UI.Common.Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "UI.Common.Back"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinématique"
					},
					"Key": "UI.Common.Video.Cinematic"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "Anglais"
					},
					"Key": "UI.Common.Language.English"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epique"
					},
					"Key": "UI.Common.Video.Epic"
				},
				{
					"Source":
					{
						"Text": "French"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "UI.Common.Language.French"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "UI.Common.Gameplay"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "Générale"
					},
					"Key": "UI.Common.General"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Haut"
					},
					"Key": "UI.Common.Video.High"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Langage"
					},
					"Key": "UI.Common.Language"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bas"
					},
					"Key": "UI.Common.Video.Low"
				},
				{
					"Source":
					{
						"Text": "Main"
					},
					"Translation":
					{
						"Text": "Principale"
					},
					"Key": "UI.Common.AudioMain"
				},
				{
					"Source":
					{
						"Text": "Main menu"
					},
					"Translation":
					{
						"Text": "Menu Principal"
					},
					"Key": "UI.Common.Menu"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Moyen"
					},
					"Key": "UI.Common.Video.Medium"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Musique"
					},
					"Key": "UI.Common.AudioMusic"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "Ok"
					},
					"Key": "UI.Common.OK"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Qualité"
					},
					"Key": "UI.Common.Video.Quality"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "UI.Common.Quit"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Recommencer"
					},
					"Key": "UI.Common.Restart"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Retour au jeu"
					},
					"Key": "UI.Common.Pause.Resume"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "SFX"
					},
					"Key": "UI.Common.Audio.SFX"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Paramètres"
					},
					"Key": "UI.Common.Settings"
				},
				{
					"Source":
					{
						"Text": "Start game"
					},
					"Translation":
					{
						"Text": "Jouer"
					},
					"Key": "UI.Common.Start"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Vidéo"
					},
					"Key": "UI.Common.Video"
				}
			]
		}
	]
}